{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "$": 1,
      "&": 2,
      "'": 3,
      ",": 4,
      "-": 5,
      ".": 6,
      "3": 7,
      ":": 8,
      ";": 9,
      "?": 10,
      "A": 11,
      "B": 12,
      "C": 13,
      "D": 14,
      "E": 15,
      "F": 16,
      "G": 17,
      "H": 18,
      "I": 19,
      "J": 20,
      "K": 21,
      "L": 22,
      "M": 23,
      "N": 24,
      "O": 25,
      "P": 26,
      "Q": 27,
      "R": 28,
      "S": 29,
      "T": 30,
      "U": 31,
      "V": 32,
      "W": 33,
      "X": 34,
      "Y": 35,
      "Z": 36,
      "a": 37,
      "b": 38,
      "c": 39,
      "d": 40,
      "e": 41,
      "f": 42,
      "g": 43,
      "h": 44,
      "i": 45,
      "j": 46,
      "k": 47,
      "l": 48,
      "m": 49,
      "n": 50,
      "o": 51,
      "p": 52,
      "q": 53,
      "r": 54,
      "s": 55,
      "t": 56,
      "u": 57,
      "v": 58,
      "w": 59,
      "x": 60,
      "y": 61,
      "z": 62,
      "Ċ": 63,
      "Ġ": 64,
      "Ġt": 65,
      "he": 66,
      "Ġa": 67,
      "ou": 68,
      "Ġs": 69,
      "Ġm": 70,
      "in": 71,
      "Ġw": 72,
      "re": 73,
      "ha": 74,
      "nd": 75,
      "Ġthe": 76,
      "Ġb": 77,
      "is": 78,
      "or": 79,
      "Ġf": 80,
      "er": 81,
      "ll": 82,
      "it": 83,
      "on": 84,
      "Ġd": 85,
      "Ġc": 86,
      "es": 87,
      "en": 88,
      "Ġn": 89,
      "Ġl": 90,
      "Ġy": 91,
      "Ġth": 92,
      "ar": 93,
      "Ġh": 94,
      "Ġo": 95,
      "Ġto": 96,
      "Ġyou": 97,
      "Ġp": 98,
      "hat": 99,
      "ĠI": 100,
      "Ġhe": 101,
      "ve": 102,
      "ot": 103,
      "st": 104,
      "Ġand": 105,
      "ow": 106,
      "ing": 107,
      "an": 108,
      "Ġof": 109,
      "om": 110,
      "Ġg": 111,
      "at": 112,
      "Ġbe": 113,
      "se": 114,
      "Ġmy": 115,
      "Ġin": 116,
      "ce": 117,
      "Ġha": 118,
      "le": 119,
      "ay": 120,
      "ld": 121,
      "ir": 122,
      "et": 123,
      "ed": 124,
      "ut": 125,
      "Ġme": 126,
      "im": 127,
      "ith": 128,
      "'s": 129,
      "Ġnot": 130,
      "ch": 131,
      "Ġthat": 132,
      "Ġis": 133,
      "gh": 134,
      "And": 135,
      "Ġfor": 136,
      "ke": 137,
      "Ġu": 138,
      "our": 139,
      "Ġwe": 140,
      "oo": 141,
      "ill": 142,
      "Ġe": 143,
      "her": 144,
      "Ġwith": 145,
      "ent": 146,
      "Ġit": 147,
      "Ġyour": 148,
      "ad": 149,
      "ri": 150,
      "Ġthou": 151,
      "Ġst": 152,
      "'d": 153,
      "Ġk": 154,
      "ome": 155,
      "Ġhis": 156,
      "ght": 157,
      "EN": 158,
      "ord": 159,
      "id": 160,
      "The": 161,
      "as": 162,
      "Ġre": 163,
      "Ġhave": 164,
      "IN": 165,
      "ly": 166,
      "ra": 167,
      "Ġli": 168,
      "Ġhim": 169,
      "ur": 170,
      "Ġthis": 171,
      "al": 172,
      "IO": 173,
      "Ġso": 174,
      "Ġas": 175,
      "Ġde": 176,
      "Ġon": 177,
      "ore": 178,
      "ro": 179,
      "AR": 180,
      "hi": 181,
      "ould": 182,
      "ood": 183,
      "ck": 184,
      "ain": 185,
      "ver": 186,
      "est": 187,
      "Ġthy": 188,
      "Ġsha": 189,
      "ess": 190,
      "ea": 191,
      "Ġdo": 192,
      "Ġwill": 193,
      "am": 194,
      "Ġno": 195,
      "Ġbut": 196,
      "us": 197,
      "and": 198,
      "US": 199,
      "if": 200,
      "Ġse": 201,
      "ge": 202,
      "Th": 203,
      "Ġall": 204,
      "ake": 205,
      "Ġsu": 206,
      "To": 207,
      "Ġher": 208,
      "ru": 209,
      "ion": 210,
      "th": 211,
      "Ġan": 212,
      "ter": 213,
      "ard": 214,
      "Ġlo": 215,
      "han": 216,
      "ell": 217,
      "ear": 218,
      "Ġsp": 219,
      "Ġthee": 220,
      "Ġour": 221,
      "Ġfa": 222,
      "Ġshall": 223,
      "Ġby": 224,
      "UC": 225,
      "il": 226,
      "Ġare": 227,
      "ING": 228,
      "ĠC": 229,
      "rom": 230,
      "Ġne": 231,
      "ho": 232,
      "Ġkn": 233,
      "AN": 234,
      "ĠR": 235,
      "That": 236,
      "Ġv": 237,
      "ER": 238,
      "OR": 239,
      "ast": 240,
      "ct": 241,
      "ous": 242,
      "Ġwhat": 243,
      "ight": 244,
      "Ġsh": 245,
      "ul": 246,
      "ET": 247,
      "Ġ'": 248,
      "ant": 249,
      "ES": 250,
      "Ġup": 251,
      "sel": 252,
      "qu": 253,
      "But": 254,
      "art": 255,
      "Ġgood": 256,
      "row": 257,
      "ine": 258,
      "ath": 259,
      "Ġlord": 260,
      "hich": 261,
      "nt": 262,
      "ust": 263,
      "'ll": 264,
      "one": 265,
      "Ġpr": 266,
      "Ġcom": 267,
      "Ġat": 268,
      "Ġman": 269,
      "What": 270,
      "ĠM": 271,
      "Ġwhe": 272,
      "ĠE": 273,
      "KING": 274,
      "Ġam": 275,
      "end": 276,
      "ic": 277,
      "Ġcon": 278,
      "ble": 279,
      "ry": 280,
      "ong": 281,
      "ie": 282,
      "ive": 283,
      "Ġbl": 284,
      "Ġfrom": 285,
      "ven": 286,
      "ĠG": 287,
      "For": 288,
      "Ġshe": 289,
      "em": 290,
      "Ġgo": 291,
      "are": 292,
      "Ġmore": 293,
      "IC": 294,
      "out": 295,
      "Ġthem": 296,
      "au": 297,
      "Ġwas": 298,
      "oth": 299,
      "other": 300,
      "He": 301,
      "Ġsir": 302,
      "ol": 303,
      "Ġnow": 304,
      "ĠL": 305,
      "Ġhat": 306,
      "ost": 307,
      "Ġif": 308,
      "LO": 309,
      "ind": 310,
      "Ġthere": 311,
      "Ġwould": 312,
      "Ġknow": 313,
      "Ġcan": 314,
      "ers": 315,
      "IUS": 316,
      "ep": 317,
      "self": 318,
      "ARD": 319,
      "ather": 320,
      "fe": 321,
      "ond": 322,
      "res": 323,
      "ate": 324,
      "Ġsay": 325,
      "Ġhere": 326,
      "Ġlove": 327,
      "Ġsw": 328,
      "Ġtheir": 329,
      "Ġbr": 330,
      "pp": 331,
      "Ġor": 332,
      "--": 333,
      "all": 334,
      "ĠS": 335,
      "Ġthan": 336,
      "Ġthen": 337,
      "Ġking": 338,
      "Ġus": 339,
      "ĠO": 340,
      "ĠB": 341,
      "Ġthey": 342,
      "Ġar": 343,
      "od": 344,
      "My": 345,
      "Ġlet": 346,
      "Ġun": 347,
      "ig": 348,
      "Ġwor": 349,
      "ure": 350,
      "ink": 351,
      "ĠH": 352,
      "ort": 353,
      "hy": 354,
      "ĠV": 355,
      "ame": 356,
      "fore": 357,
      "As": 358,
      "Ġmay": 359,
      "el": 360,
      "Ġqu": 361,
      "Ġcome": 362,
      "ook": 363,
      "Whe": 364,
      "ish": 365,
      "LI": 366,
      "Ġwell": 367,
      "KE": 368,
      "ves": 369,
      "Ġj": 370,
      "Ġone": 371,
      "Ġhath": 372,
      "irst": 373,
      "You": 374,
      "Ġmake": 375,
      "reat": 376,
      "ak": 377,
      "gain": 378,
      "Ġmust": 379,
      "ound": 380,
      "ng": 381,
      "Ġgra": 382,
      "Ġwere": 383,
      "Ġho": 384,
      "ci": 385,
      "Ġsee": 386,
      "Ġlike": 387,
      "ue": 388,
      "eak": 389,
      "TIO": 390,
      "Ġshould": 391,
      "ity": 392,
      "Ġpro": 393,
      "ĠP": 394,
      "Ġsa": 395,
      "Ġmad": 396,
      "um": 397,
      "Ġpl": 398,
      "Ġfather": 399,
      "RO": 400,
      "AU": 401,
      "Ġhad": 402,
      "Ġdid": 403,
      "pe": 404,
      "ime": 405,
      "Ġupon": 406,
      "ice": 407,
      "ON": 408,
      "Ġtoo": 409,
      "ence": 410,
      "ĠW": 411,
      "ward": 412,
      "ist": 413,
      "Ġdeath": 414,
      "own": 415,
      "man": 416,
      "ose": 417,
      "Ġen": 418,
      "un": 419,
      "IS": 420,
      "ful": 421,
      "nce": 422,
      "Ġr": 423,
      "Ġpo": 424,
      "Ġspeak": 425,
      "de": 426,
      "entle": 427,
      "io": 428,
      "Ġout": 429,
      "pt": 430,
      "Ġwhich": 431,
      "ICH": 432,
      "Ġfri": 433,
      "OL": 434,
      "DU": 435,
      "Ġagain": 436,
      "DUKE": 437,
      "Ġhow": 438,
      "EL": 439,
      "ick": 440,
      "ĠA": 441,
      "Ġtru": 442,
      "Ġheart": 443,
      "Ġyet": 444,
      "Ġhand": 445,
      "CA": 446,
      "Thou": 447,
      "very": 448,
      "ICHARD": 449,
      "ENTIO": 450,
      "With": 451,
      "ign": 452,
      "Ġsome": 453,
      "ance": 454,
      "Ġwho": 455,
      "Which": 456,
      "If": 457,
      "Ġwhen": 458,
      "ies": 459,
      "Ġmar": 460,
      "ire": 461,
      "Ġmine": 462,
      "Ġhon": 463,
      "har": 464,
      "orn": 465,
      "Ġoff": 466,
      "ince": 467,
      "INC": 468,
      "In": 469,
      "ack": 470,
      "ĠY": 471,
      "Ġson": 472,
      "Ġdis": 473,
      "Ġal": 474,
      "'t": 475,
      "We": 476,
      "uch": 477,
      "wn": 478,
      "Ġhea": 479,
      "First": 480,
      "oy": 481,
      "Ġtime": 482,
      "Ġhear": 483,
      "AB": 484,
      "ec": 485,
      "Ġsuch": 486,
      "ness": 487,
      "LA": 488,
      "Ġbrother": 489,
      "Of": 490,
      "Ġblood": 491,
      "ither": 492,
      "Ġab": 493,
      "UE": 494,
      "Why": 495,
      "Ġthese": 496,
      "No": 497,
      "Ġgive": 498,
      "Ġfo": 499,
      "Ġday": 500,
      "ĠII": 501,
      "Ġear": 502,
      "ĠRICHARD": 503,
      "TER": 504,
      "Ġro": 505,
      "ise": 506,
      "Ġex": 507,
      "Ġlife": 508,
      "This": 509,
      "eet": 510,
      "Ġtell": 511,
      "So": 512,
      "Ġlook": 513,
      "Ġthink": 514,
      "UCH": 515,
      "oul": 516,
      "Ġword": 517,
      "Ġey": 518,
      "Ġwhere": 519,
      "ag": 520,
      "age": 521,
      "een": 522,
      "ther": 523,
      "GLO": 524,
      "Ġtake": 525,
      "UCES": 526,
      "Ġfriend": 527,
      "GLOUCES": 528,
      "GLOUCESTER": 529,
      "ef": 530,
      "erv": 531,
      "ady": 532,
      "rown": 533,
      "Ġdes": 534,
      "ings": 535,
      "ave": 536,
      "not": 537,
      "Ġgentle": 538,
      "urse": 539,
      "How": 540,
      "RY": 541,
      "Ġri": 542,
      "ase": 543,
      "QUE": 544,
      "way": 545,
      "INCENTIO": 546,
      "QUEEN": 547,
      "Ġlea": 548,
      "tis": 549,
      "ĠOF": 550,
      "Ġart": 551,
      "Ġmost": 552,
      "Where": 553,
      "Ġhonour": 554,
      "LAN": 555,
      "Ġmuch": 556,
      "Ġsl": 557,
      "Ġwar": 558,
      "Ġfl": 559,
      "urn": 560,
      "Ġmade": 561,
      "ment": 562,
      "Now": 563,
      "Ġhast": 564,
      "Ġtw": 565,
      "Ġfear": 566,
      "ĠT": 567,
      "Ġbet": 568,
      "ENRY": 569,
      "aught": 570,
      "Is": 571,
      "LE": 572,
      "ber": 573,
      "ff": 574,
      "ĠGod": 575,
      "ough": 576,
      "ved": 577,
      "Ġbre": 578,
      "cc": 579,
      "ower": 580,
      "Ġnever": 581,
      "ĠVINCENTIO": 582,
      "Be": 583,
      "ap": 584,
      "igh": 585,
      "ĠK": 586,
      "Ġgreat": 587,
      "Ġfair": 588,
      "Who": 589,
      "ee": 590,
      "tle": 591,
      "Ġmen": 592,
      "orrow": 593,
      "Ġcou": 594,
      "Ġnew": 595,
      "ĠRome": 596,
      "aster": 597,
      "uke": 598,
      "iz": 599,
      "old": 600,
      "ORK": 601,
      "Ġpart": 602,
      "ation": 603,
      "INIUS": 604,
      "ss": 605,
      "ree": 606,
      "ide": 607,
      "Or": 608,
      "Ġcall": 609,
      "ple": 610,
      "Ġany": 611,
      "Ġheaven": 612,
      "Ġad": 613,
      "Ġcomm": 614,
      "It": 615,
      "Your": 616,
      "Ġstand": 617,
      "Ġcannot": 618,
      "Ġtrue": 619,
      "DW": 620,
      "Ġname": 621,
      "Ġbeen": 622,
      "ears": 623,
      "DWARD": 624,
      "Ġcl": 625,
      "Ġpre": 626,
      "Ġsweet": 627,
      ",--": 628,
      "Ġdoth": 629,
      "Ġpray": 630,
      "hing": 631,
      "PET": 632,
      "UM": 633,
      "Ġnoble": 634,
      "LUC": 635,
      "MEN": 636,
      "TH": 637,
      "Ġown": 638,
      "Ġple": 639,
      "ass": 640,
      "ĠD": 641,
      "ouse": 642,
      "Ġper": 643,
      "Ay": 644,
      "Come": 645,
      "ull": 646,
      "There": 647,
      "Ġwr": 648,
      "Ġdone": 649,
      "ife": 650,
      "aw": 651,
      "Ġtr": 652,
      "Ġway": 653,
      "Ġother": 654,
      "Ġhead": 655,
      "Ġmean": 656,
      "li": 657,
      "red": 658,
      "When": 659,
      "dward": 660,
      "Ġnor": 661,
      "EO": 662,
      "MEO": 663,
      "Ġsc": 664,
      "Ġsoul": 665,
      "Ġpres": 666,
      "ROMEO": 667,
      "ace": 668,
      "ving": 669,
      "Ġnight": 670,
      "Ġbear": 671,
      "ENIUS": 672,
      "aint": 673,
      "ĠCl": 674,
      "Ġworld": 675,
      "MENENIUS": 676,
      "ger": 677,
      "Ġbefore": 678,
      "ause": 679,
      "Ġboth": 680,
      "Ġqueen": 681,
      "per": 682,
      "Then": 683,
      "aughter": 684,
      "RUCH": 685,
      "ock": 686,
      "Ġchi": 687,
      "Here": 688,
      "PETRUCH": 689,
      "PETRUCHIO": 690,
      "OM": 691,
      "able": 692,
      "Ġvery": 693,
      "Ġdead": 694,
      "TES": 695,
      "By": 696,
      "Ġra": 697,
      "ite": 698,
      "Than": 699,
      "the": 700,
      "Ġke": 701,
      "ab": 702,
      "les": 703,
      "ĠF": 704,
      "Ġdown": 705,
      "to": 706,
      "Ġapp": 707,
      "Ġmyself": 708,
      "Ġcont": 709,
      "GR": 710,
      "HA": 711,
      "Ġwh": 712,
      "Ġrem": 713,
      "ĠLord": 714,
      "Ġarm": 715,
      "Ġthus": 716,
      "IOLAN": 717,
      "ilt": 718,
      "ORIOLAN": 719,
      "ORIOLANUS": 720,
      "CORIOLANUS": 721,
      "Sec": 722,
      "Ġleave": 723,
      "Second": 724,
      "Ġbeing": 725,
      "ction": 726,
      "ĠEdward": 727,
      "Nor": 728,
      "sw": 729,
      "Ġunt": 730,
      "ress": 731,
      "Ġgrace": 732,
      "less": 733,
      "Ġbeg": 734,
      "Ġeyes": 735,
      "BA": 736,
      "land": 737,
      "Ġmother": 738,
      "ran": 739,
      "Ġma": 740,
      "Ġold": 741,
      "Ġim": 742,
      "INA": 743,
      "ĠEDWARD": 744,
      "itiz": 745,
      "itizen": 746,
      "ps": 747,
      "Ġlong": 748,
      "Ġever": 749,
      "ĠMar": 750,
      "Ġlive": 751,
      "Ġchild": 752,
      "Let": 753,
      "me": 754,
      "Ġwife": 755,
      "She": 756,
      "Ġaway": 757,
      "Ġrep": 758,
      "ĠIII": 759,
      "Ġwom": 760,
      "Ġpoor": 761,
      "Ġfriends": 762,
      "come": 763,
      "for": 764,
      "wick": 765,
      "Ġaf": 766,
      "Ġmight": 767,
      "nder": 768,
      "Ġstay": 769,
      "eace": 770,
      "ks": 771,
      "oud": 772,
      "Ġdie": 773,
      "atch": 774,
      "led": 775,
      "ĠJ": 776,
      "Ġru": 777,
      "arwick": 778,
      "Ġcomes": 779,
      "Ġcons": 780,
      "Ġcrown": 781,
      "ows": 782,
      "Ġmany": 783,
      "Ġpe": 784,
      "Tis": 785,
      "hall": 786,
      "ison": 787,
      "Ġle": 788,
      "ĠYORK": 789,
      "lo": 790,
      "uck": 791,
      "iss": 792,
      "Ġhouse": 793,
      "Ġhar": 794,
      "Ġthought": 795,
      "Ġrest": 796,
      "ISAB": 797,
      "ELLA": 798,
      "ISABELLA": 799,
      "ian": 800,
      "erc": 801,
      "Ġcour": 802,
      "RAN": 803,
      "Ġent": 804,
      "Ġlie": 805,
      "che": 806,
      "Ġset": 807,
      "JU": 808,
      "well": 809,
      "ors": 810,
      "atter": 811,
      "LIET": 812,
      "ONTES": 813,
      "ĠWarwick": 814,
      "LEONTES": 815,
      "JULIET": 816,
      "Nay": 817,
      "int": 818,
      "ittle": 819,
      "Ġdaughter": 820,
      "Ġgone": 821,
      "Ġbetter": 822,
      "MI": 823,
      "rant": 824,
      "ought": 825,
      "Ġprince": 826,
      "DY": 827,
      "His": 828,
      "Ġtong": 829,
      "Ġwit": 830,
      "Ġnothing": 831,
      "CE": 832,
      "VOL": 833,
      "ENCE": 834,
      "LADY": 835,
      "BR": 836,
      "TA": 837,
      "cl": 838,
      "ied": 839,
      "Ġkeep": 840,
      "Go": 841,
      "Well": 842,
      "ces": 843,
      "ious": 844,
      "os": 845,
      "Ġsle": 846,
      "Ġres": 847,
      "hard": 848,
      "Ġnews": 849,
      "SIC": 850,
      "ft": 851,
      "ier": 852,
      "Ġtri": 853,
      "Ġmo": 854,
      "ret": 855,
      "ont": 856,
      "Ġthose": 857,
      "Ġgri": 858,
      "ool": 859,
      "une": 860,
      "SICINIUS": 861,
      "Not": 862,
      "Ġlittle": 863,
      "Ġlords": 864,
      "Ġagainst": 865,
      "ford": 866,
      "Ġbest": 867,
      "Ġhour": 868,
      "Ġhence": 869,
      "ardon": 870,
      "akes": 871,
      "lse": 872,
      "Ġacc": 873,
      "sed": 874,
      "Ġface": 875,
      "ult": 876,
      "Ġfoll": 877,
      "On": 878,
      "ew": 879,
      "ud": 880,
      "ark": 881,
      "Ġyoung": 882,
      "Ġend": 883,
      "ork": 884,
      "Ġthing": 885,
      "Ġstill": 886,
      "Ġkind": 887,
      "ield": 888,
      "ST": 889,
      "Ġpri": 890,
      "Ġpur": 891,
      "alk": 892,
      "Thy": 893,
      "Ġcomp": 894,
      "LUCIO": 895,
      "ale": 896,
      "ins": 897,
      "ert": 898,
      "Ġput": 899,
      "Ġpower": 900,
      "ĠIV": 901,
      "ichard": 902,
      "Ġtwo": 903,
      "Ġcha": 904,
      "Ġhimself": 905,
      "Pro": 906,
      "iness": 907,
      "Ġfirst": 908,
      "Ġpeace": 909,
      "Ġgu": 910,
      "Ġelse": 911,
      "ried": 912,
      "Ġdear": 913,
      "cious": 914,
      "Sir": 915,
      "ail": 916,
      "ty": 917,
      "ason": 918,
      "hile": 919,
      "Ġsub": 920,
      "Ġunto": 921,
      "ile": 922,
      "ray": 923,
      "Ġtill": 924,
      "Ġsm": 925,
      "uty": 926,
      "RI": 927,
      "ZAB": 928,
      "ect": 929,
      "Ġtra": 930,
      "Ġbid": 931,
      "Ġback": 932,
      "Ġdre": 933,
      "Ġhus": 934,
      "ETH": 935,
      "ĠELI": 936,
      "Ġtherefore": 937,
      "Ġearth": 938,
      "Ġwords": 939,
      "Ġcount": 940,
      "ZABETH": 941,
      "ĠELIZABETH": 942,
      "Have": 943,
      "band": 944,
      "ius": 945,
      "men": 946,
      "ople": 947,
      "yal": 948,
      "Ġfind": 949,
      "Ġcould": 950,
      "Ġtongue": 951,
      "orse": 952,
      "Ġlady": 953,
      "Ġthine": 954,
      "Ġneed": 955,
      "ĠYork": 956,
      "HENRY": 957,
      "get": 958,
      "tw": 959,
      "Ġtre": 960,
      "Ġfell": 961,
      "enry": 962,
      "Ġhigh": 963,
      "Ġforth": 964,
      "Ġhope": 965,
      "MER": 966,
      "St": 967,
      "lp": 968,
      "Ġhome": 969,
      "vere": 970,
      "eth": 971,
      "Ġseem": 972,
      "eech": 973,
      "ĠRomeo": 974,
      "Ġhusband": 975,
      "CL": 976,
      "Ġduke": 977,
      "Ġright": 978,
      "GE": 979,
      "WAR": 980,
      "WIC": 981,
      "fort": 982,
      "ĠWhat": 983,
      "rer": 984,
      "Ġban": 985,
      "uth": 986,
      "Ġthough": 987,
      "ĠVI": 988,
      "WARWIC": 989,
      "WARWICK": 990,
      "UT": 991,
      "ach": 992,
      "ix": 993,
      "Ġmind": 994,
      "Ġbra": 995,
      "ister": 996,
      "Ġche": 997,
      "Ġchar": 998,
      "hip": 999,
      "ĠHENRY": 1000,
      "Ġpeople": 1001,
      "Nurse": 1002,
      "ds": 1003,
      "ged": 1004,
      "ĠCitizen": 1005,
      "ren": 1006,
      "They": 1007,
      "ĠHenry": 1008,
      "HAM": 1009,
      "IAN": 1010,
      "LET": 1011,
      "PU": 1012,
      "eed": 1013,
      "Ġbri": 1014,
      "Ġchan": 1015,
      "Ġlaw": 1016,
      "ĠRichard": 1017,
      "Ġshow": 1018,
      "Ġconf": 1019,
      "Ġhands": 1020,
      "PULET": 1021,
      "EY": 1022,
      "be": 1023,
      "Ġmaster": 1024,
      "Ġwhy": 1025,
      "Ġco": 1026,
      "Ġcause": 1027,
      "Ġgl": 1028,
      "Ġonce": 1029,
      "Ġsaid": 1030,
      "Ġimp": 1031,
      "Good": 1032,
      "MIO": 1033,
      "Shall": 1034,
      "Ġbod": 1035,
      "Ġnone": 1036,
      "ousin": 1037,
      "Ġjoy": 1038,
      "ervant": 1039,
      "All": 1040,
      "bt": 1041,
      "Ġfort": 1042,
      "Ġbring": 1043,
      "Yet": 1044,
      "Ġdou": 1045,
      "ates": 1046,
      "Ġevery": 1047,
      "UCKING": 1048,
      "BRUT": 1049,
      "UCKINGHAM": 1050,
      "BRUTUS": 1051,
      "BRO": 1052,
      "BUCKINGHAM": 1053,
      "From": 1054,
      "TRAN": 1055,
      "iet": 1056,
      "Ġmist": 1057,
      "Ġpass": 1058,
      "ird": 1059,
      "Ġlight": 1060,
      "INGBRO": 1061,
      "ESS": 1062,
      "ĠBOL": 1063,
      "TRANIO": 1064,
      "INGBROKE": 1065,
      "ĠBOLINGBROKE": 1066,
      "Do": 1067,
      "Will": 1068,
      "lt": 1069,
      "vost": 1070,
      "Ġwo": 1071,
      "Ġnat": 1072,
      "Ġthr": 1073,
      "Ġroyal": 1074,
      "swer": 1075,
      "PER": 1076,
      "TIS": 1077,
      "cle": 1078,
      "Ġtears": 1079,
      "its": 1080,
      "Ġcame": 1081,
      "ary": 1082,
      "ĠMAR": 1083,
      "Ġwhose": 1084,
      "Ġplease": 1085,
      "lf": 1086,
      "vy": 1087,
      "ory": 1088,
      "Ġpardon": 1089,
      "roke": 1090,
      "ĠAn": 1091,
      "Cl": 1092,
      "GAR": 1093,
      "NE": 1094,
      "pose": 1095,
      "Ġbes": 1096,
      "Ġboy": 1097,
      "Ġfull": 1098,
      "arry": 1099,
      "Ġheard": 1100,
      "Ġhapp": 1101,
      "Ġdev": 1102,
      "Ġjust": 1103,
      "Ġwrong": 1104,
      "Ġpresent": 1105,
      "ĠMARGAR": 1106,
      "ĠMARGARET": 1107,
      "ATH": 1108,
      "eel": 1109,
      "Ġsince": 1110,
      "Ġmis": 1111,
      "ens": 1112,
      "Ġland": 1113,
      "Ġlast": 1114,
      "Ġere": 1115,
      "Ġstate": 1116,
      "Ġplace": 1117,
      "MIL": 1118,
      "bl": 1119,
      "sand": 1120,
      "Ġmeet": 1121,
      "Ġunder": 1122,
      "Ġkill": 1123,
      "Ġafter": 1124,
      "HOR": 1125,
      "cent": 1126,
      "Ġsorrow": 1127,
      "ition": 1128,
      "Ġcare": 1129,
      "Ġthousand": 1130,
      "esty": 1131,
      "ANGE": 1132,
      "ORD": 1133,
      "Ġhold": 1134,
      "GRE": 1135,
      "ANGELO": 1136,
      "CU": 1137,
      "Our": 1138,
      "Ġhelp": 1139,
      "ARINA": 1140,
      "arence": 1141,
      "Ġwhom": 1142,
      "Ġfollow": 1143,
      "KATH": 1144,
      "day": 1145,
      "Ġfar": 1146,
      "Ġless": 1147,
      "Ġhither": 1148,
      "ceive": 1149,
      "irt": 1150,
      "Ġweep": 1151,
      "Ġshame": 1152,
      "selves": 1153,
      "cius": 1154,
      "Ġenem": 1155,
      "Ġabout": 1156,
      "Ġeye": 1157,
      "KATHARINA": 1158,
      "iol": 1159,
      "Ġfal": 1160,
      "Ġfool": 1161,
      "ons": 1162,
      "Ġpat": 1163,
      "urde": 1164,
      "Ġsun": 1165,
      "Ġanswer": 1166,
      "air": 1167,
      "Ġch": 1168,
      "asure": 1169,
      "Ġfall": 1170,
      "Ġmaid": 1171,
      "LUS": 1172,
      "Un": 1173,
      "Up": 1174,
      "ount": 1175,
      "Ġbus": 1176,
      "Ġcousin": 1177,
      "thy": 1178,
      "ESCA": 1179,
      "Ġhate": 1180,
      "Ġgracious": 1181,
      "Ġgentleman": 1182,
      "ĠKing": 1183,
      "Ġgrief": 1184,
      "ESCALUS": 1185,
      "An": 1186,
      "ject": 1187,
      "ove": 1188,
      "Ġmakes": 1189,
      "Ġinto": 1190,
      "imes": 1191,
      "Ġstri": 1192,
      "Hath": 1193,
      "iv": 1194,
      "ild": 1195,
      "Ġstre": 1196,
      "ĠEng": 1197,
      "Ġwoman": 1198,
      "DUCH": 1199,
      "Ġturn": 1200,
      "Ġhum": 1201,
      "Ġbel": 1202,
      "alt": 1203,
      "Ġdost": 1204,
      "Ġcomfort": 1205,
      "ices": 1206,
      "Ġcoun": 1207,
      "ĠDuke": 1208,
      "Ġcourt": 1209,
      "Ġsleep": 1210,
      "urderer": 1211,
      "DUCHESS": 1212,
      "Lord": 1213,
      "pher": 1214,
      "Ġtalk": 1215,
      "itor": 1216,
      "Ġover": 1217,
      "Ġbody": 1218,
      "morrow": 1219,
      "Ġwilt": 1220,
      "Ġbu": 1221,
      "Ġgr": 1222,
      "ute": 1223,
      "gelo": 1224,
      "deed": 1225,
      "ĠMarcius": 1226,
      "IA": 1227,
      "ience": 1228,
      "Ġi": 1229,
      "ised": 1230,
      "Ġbed": 1231,
      "Ġfault": 1232,
      "Ġatt": 1233,
      "ieve": 1234,
      "Ġprove": 1235,
      "Ġplay": 1236,
      "CAMIL": 1237,
      "ĠClarence": 1238,
      "CAMILLO": 1239,
      "God": 1240,
      "ere": 1241,
      "ily": 1242,
      "Ġsound": 1243,
      "Ġdra": 1244,
      "ans": 1245,
      "omet": 1246,
      "Ġinst": 1247,
      "Ġwel": 1248,
      "ade": 1249,
      "Ġret": 1250,
      "Ġdeed": 1251,
      "Ġthank": 1252,
      "TEN": 1253,
      "Ġser": 1254,
      "Ġbo": 1255,
      "Ġfight": 1256,
      "Ġindeed": 1257,
      "illain": 1258,
      "hold": 1259,
      "Ġvo": 1260,
      "Ġsword": 1261,
      "ĠAngelo": 1262,
      "HORTEN": 1263,
      "Ġfalse": 1264,
      "HORTENS": 1265,
      "FRI": 1266,
      "Sh": 1267,
      "Ġuse": 1268,
      "Ġeven": 1269,
      "Ġsovere": 1270,
      "Ġanother": 1271,
      "Ġgrave": 1272,
      "Ġadv": 1273,
      "Provost": 1274,
      "Ġfellow": 1275,
      "Upon": 1276,
      "HORTENSIO": 1277,
      "FRIAR": 1278,
      ",'": 1279,
      "PTIS": 1280,
      "eal": 1281,
      "Ġcur": 1282,
      "Ġhas": 1283,
      "Ġem": 1284,
      "ury": 1285,
      "pect": 1286,
      "BAPTIS": 1287,
      "Ġbanish": 1288,
      "Ġfortune": 1289,
      "BAPTISTA": 1290,
      "CUS": 1291,
      "COM": 1292,
      "TOL": 1293,
      "YCUS": 1294,
      "pl": 1295,
      "pen": 1296,
      "ouch": 1297,
      "Ġmerc": 1298,
      "Ġmatter": 1299,
      "Ġwant": 1300,
      "Ġreven": 1301,
      "Ġass": 1302,
      "Ġsend": 1303,
      "Ġprison": 1304,
      "fect": 1305,
      "AUTOL": 1306,
      "Ġrather": 1307,
      "Ġcountry": 1308,
      "Ġdoubt": 1309,
      "COMINIUS": 1310,
      "AUTOLYCUS": 1311,
      ".'": 1312,
      "Are": 1313,
      "Even": 1314,
      "More": 1315,
      "Ġwish": 1316,
      "Ġyears": 1317,
      "Ġreason": 1318,
      "Ġlies": 1319,
      "Ġonly": 1320,
      "ARENCE": 1321,
      "Third": 1322,
      "Ġvirt": 1323,
      "Ġtruth": 1324,
      "Would": 1325,
      "ior": 1326,
      "ms": 1327,
      "of": 1328,
      "rance": 1329,
      "ĠBut": 1330,
      "Ġdan": 1331,
      "Ġpers": 1332,
      "any": 1333,
      "Ġbreath": 1334,
      "Ġarms": 1335,
      "Ġdream": 1336,
      "CLARENCE": 1337,
      "pherd": 1338,
      "BEN": 1339,
      "MAR": 1340,
      "NOR": 1341,
      "dd": 1342,
      "der": 1343,
      "Ġsent": 1344,
      "ener": 1345,
      "Ġgi": 1346,
      "Ġstra": 1347,
      "Ġshalt": 1348,
      "Ġdisc": 1349,
      "VOLIO": 1350,
      "Clown": 1351,
      "Ġbusiness": 1352,
      "BENVOLIO": 1353,
      "Al": 1354,
      "At": 1355,
      "PRO": 1356,
      "SPER": 1357,
      "by": 1358,
      "hed": 1359,
      "Ġsen": 1360,
      "Ġprom": 1361,
      "Ġholy": 1362,
      "Ġenough": 1363,
      "erving": 1364,
      "Ġcommand": 1365,
      "UMIO": 1366,
      "GRUMIO": 1367,
      "PROSPER": 1368,
      "PROSPERO": 1369,
      "ia": 1370,
      "ken": 1371,
      "Ġsea": 1372,
      "Ġwind": 1373,
      "itt": 1374,
      "Ġcra": 1375,
      "Ġlay": 1376,
      "ars": 1377,
      "Ġpity": 1378,
      "ator": 1379,
      "Ġbea": 1380,
      "Ġhang": 1381,
      "Ġstran": 1382,
      "Ġsold": 1383,
      "Ġspir": 1384,
      "Ġfare": 1385,
      "Ġproud": 1386,
      "ĠMurderer": 1387,
      "Ġswear": 1388,
      "Ġcontent": 1389,
      "MERCU": 1390,
      "MERCUTIO": 1391,
      "ike": 1392,
      "Ġdare": 1393,
      "eter": 1394,
      "Ġlives": 1395,
      "Ġdep": 1396,
      "Ġsec": 1397,
      "Ġvillain": 1398,
      "gainst": 1399,
      "ĠKate": 1400,
      "LUCENTIO": 1401,
      "Ġremem": 1402,
      "Ġnature": 1403,
      "Ġwelcome": 1404,
      "POM": 1405,
      "Tw": 1406,
      "com": 1407,
      "unt": 1408,
      "Ġtend": 1409,
      "ham": 1410,
      "Ġfree": 1411,
      "Ġgre": 1412,
      "Ġget": 1413,
      "Ġint": 1414,
      "Ġwithin": 1415,
      "Ġkiss": 1416,
      "ester": 1417,
      "ĠCome": 1418,
      "Ġgods": 1419,
      "Ġsaw": 1420,
      "Ġmadam": 1421,
      "LAND": 1422,
      "Ġhappy": 1423,
      "Ġsovereign": 1424,
      "POMP": 1425,
      "LINA": 1426,
      "PAU": 1427,
      "apt": 1428,
      "Ġserv": 1429,
      "Ġsister": 1430,
      "Ġsomet": 1431,
      "hal": 1432,
      "Ġfoul": 1433,
      "Ġcity": 1434,
      "vers": 1435,
      "Were": 1436,
      "Ġbeseech": 1437,
      "PAULINA": 1438,
      "YORK": 1439,
      "ient": 1440,
      "use": 1441,
      "ery": 1442,
      "Ġden": 1443,
      "Ġyield": 1444,
      "Ġthree": 1445,
      "Ġoath": 1446,
      "Ġyours": 1447,
      "onder": 1448,
      "ague": 1449,
      "Ġbreak": 1450,
      "Ġmeans": 1451,
      "Ġsubject": 1452,
      "gether": 1453,
      "GREMIO": 1454,
      "POMPEY": 1455,
      "NIA": 1456,
      "OLI": 1457,
      "POLI": 1458,
      "XEN": 1459,
      "balt": 1460,
      "ybalt": 1461,
      "ĠNor": 1462,
      "Ġaw": 1463,
      "Ġmer": 1464,
      "Ġwhile": 1465,
      "Ġborn": 1466,
      "Ġthings": 1467,
      "Ġhorse": 1468,
      "anc": 1469,
      "usic": 1470,
      "ANT": 1471,
      "Ġbloody": 1472,
      "Ġlooks": 1473,
      "eft": 1474,
      "UMNIA": 1475,
      "like": 1476,
      "ches": 1477,
      "VOLUMNIA": 1478,
      "POLIXEN": 1479,
      "POLIXENES": 1480,
      "GON": 1481,
      "Her": 1482,
      "rong": 1483,
      "up": 1484,
      "ues": 1485,
      "Ġtem": 1486,
      "Ġwin": 1487,
      "Ġwound": 1488,
      "Ġfire": 1489,
      "enger": 1490,
      "Ġyourself": 1491,
      "Ġsupp": 1492,
      "Ġspo": 1493,
      "Ġfaith": 1494,
      "INGS": 1495,
      "ĠServing": 1496,
      "Ġmaj": 1497,
      "STINGS": 1498,
      "Ġtraitor": 1499,
      "centio": 1500,
      "ĠServingman": 1501,
      "RENCE": 1502,
      "Say": 1503,
      "bs": 1504,
      "broke": 1505,
      "rem": 1506,
      "Ġdru": 1507,
      "Ġlam": 1508,
      "essenger": 1509,
      "ĠLAU": 1510,
      "Ġmark": 1511,
      "Ġcommon": 1512,
      "HASTINGS": 1513,
      "Ġchildren": 1514,
      "ertain": 1515,
      "Ġmistress": 1516,
      "ĠLAURENCE": 1517,
      "BY": 1518,
      "BER": 1519,
      "Ġcond": 1520,
      "Ġbeat": 1521,
      "Ġrequ": 1522,
      "Ġdef": 1523,
      "Ġval": 1524,
      "Ġuncle": 1525,
      "Therefore": 1526,
      "form": 1527,
      "Ġmajesty": 1528,
      "CLI": 1529,
      "FF": 1530,
      "Look": 1531,
      "Was": 1532,
      "Ġaff": 1533,
      "Ġsin": 1534,
      "Ġmet": 1535,
      "Ġlate": 1536,
      "Ġleft": 1537,
      "Ġtold": 1538,
      "Ġsoon": 1539,
      "Ġseen": 1540,
      "Ġsave": 1541,
      "Ġdays": 1542,
      "UMBER": 1543,
      "THUMBER": 1544,
      "Ġwoe": 1545,
      "ĠEngland": 1546,
      "NORTHUMBER": 1547,
      "Ġtender": 1548,
      "CLIFF": 1549,
      "NORTHUMBERLAND": 1550,
      "ID": 1551,
      "Take": 1552,
      "bed": 1553,
      "ever": 1554,
      "ring": 1555,
      "ten": 1556,
      "Ġsight": 1557,
      "Ġmon": 1558,
      "Ġgener": 1559,
      "ides": 1560,
      "idow": 1561,
      "Ġdoes": 1562,
      "Though": 1563,
      "Ġreturn": 1564,
      "Ġmercy": 1565,
      "Ġfarewell": 1566,
      "ac": 1567,
      "dom": 1568,
      "mp": 1569,
      "ĠAN": 1570,
      "hes": 1571,
      "Ġsit": 1572,
      "Ġsad": 1573,
      "rel": 1574,
      "Ġdeep": 1575,
      "ters": 1576,
      "Ġgold": 1577,
      "unes": 1578,
      "Ġmarry": 1579,
      "Ġheavy": 1580,
      "Ġfoot": 1581,
      "Ġwarrant": 1582,
      "ĠJul": 1583,
      "Ġpurpose": 1584,
      "Ġthrough": 1585,
      "Ġdanger": 1586,
      "ĠANNE": 1587,
      "Ah": 1588,
      "Did": 1589,
      "Give": 1590,
      "PR": 1591,
      "aim": 1592,
      "ict": 1593,
      "mer": 1594,
      "so": 1595,
      "und": 1596,
      "vent": 1597,
      "Ġill": 1598,
      "Ġcho": 1599,
      "Ġcold": 1600,
      "Ġnurse": 1601,
      "Ġtogether": 1602,
      "Ġgrow": 1603,
      "ours": 1604,
      "ifford": 1605,
      "Ġsure": 1606,
      "earn": 1607,
      "CAPULET": 1608,
      "ignior": 1609,
      "INCE": 1610,
      "Ġdeser": 1611,
      "ments": 1612,
      "PRINCE": 1613,
      "az": 1614,
      "aid": 1615,
      "ca": 1616,
      "oint": 1617,
      "Ġtimes": 1618,
      "oriol": 1619,
      "ingbroke": 1620,
      "ceed": 1621,
      "Ġwithout": 1622,
      "enty": 1623,
      "Ġask": 1624,
      "ross": 1625,
      "ush": 1626,
      "Ġlost": 1627,
      "arewell": 1628,
      "olingbroke": 1629,
      "Ġpluck": 1630,
      "Ġreport": 1631,
      "Ġliege": 1632,
      "Ġbelieve": 1633,
      "Ġspirit": 1634,
      "ling": 1635,
      "sh": 1636,
      "xt": 1637,
      "Ġair": 1638,
      "Ġage": 1639,
      "outh": 1640,
      "Ġwat": 1641,
      "Ġheir": 1642,
      "ets": 1643,
      "ains": 1644,
      "Ġthyself": 1645,
      "ift": 1646,
      "Ġloss": 1647,
      "ĠMont": 1648,
      "Ġsays": 1649,
      "ĠBolingbroke": 1650,
      "Whose": 1651,
      "One": 1652,
      "Ġstrange": 1653,
      "ALO": 1654,
      "Had": 1655,
      "ial": 1656,
      "no": 1657,
      "ner": 1658,
      "Ġbat": 1659,
      "Ġcry": 1660,
      "Ġlearn": 1661,
      "ced": 1662,
      "Ġsuff": 1663,
      "aking": 1664,
      "Ġears": 1665,
      "Ġhaste": 1666,
      "ĠClifford": 1667,
      "Ġentreat": 1668,
      "Ġdevil": 1669,
      "Ġground": 1670,
      "Should": 1671,
      "Ġperson": 1672,
      "ĠJuliet": 1673,
      "Like": 1674,
      "Wh": 1675,
      "ges": 1676,
      "night": 1677,
      "Ġmur": 1678,
      "ined": 1679,
      "Ġfly": 1680,
      "Ġtoward": 1681,
      "Ġpast": 1682,
      "oman": 1683,
      "let": 1684,
      "Ġfast": 1685,
      "Ġvis": 1686,
      "aud": 1687,
      "ĠLu": 1688,
      "Ġpoint": 1689,
      "Ġfriar": 1690,
      "Ġdisp": 1691,
      "Ġslain": 1692,
      "Ġbetw": 1693,
      "ĠFrance": 1694,
      "ixt": 1695,
      "Ġjustice": 1696,
      "Ġstraight": 1697,
      "Ġremember": 1698,
      "APULET": 1699,
      "FL": 1700,
      "FID": 1701,
      "IZ": 1702,
      "May": 1703,
      "Some": 1704,
      "Ġord": 1705,
      "Ġsil": 1706,
      "ina": 1707,
      "Ġbold": 1708,
      "Ġcurse": 1709,
      "Ġnear": 1710,
      "ution": 1711,
      "Ġstrong": 1712,
      "These": 1713,
      "ĠCAPULET": 1714,
      "ORIZ": 1715,
      "Ġworthy": 1716,
      "Ġquick": 1717,
      "AUFID": 1718,
      "entleman": 1719,
      "Ġtrust": 1720,
      "Ġalone": 1721,
      "Ġdesire": 1722,
      "Ġinstru": 1723,
      "Ġbeauty": 1724,
      "Ġservice": 1725,
      "FLORIZ": 1726,
      "AUFIDIUS": 1727,
      "FLORIZEL": 1728,
      "Can": 1729,
      "SE": 1730,
      "Tell": 1731,
      "VER": 1732,
      "gs": 1733,
      "ning": 1734,
      "ship": 1735,
      "with": 1736,
      "Ġtouch": 1737,
      "Ġfound": 1738,
      "ithe": 1739,
      "ĠIs": 1740,
      "adam": 1741,
      "Ġready": 1742,
      "ION": 1743,
      "Ġbrought": 1744,
      "ured": 1745,
      "Ġposs": 1746,
      "ĠTybalt": 1747,
      "Ġrun": 1748,
      "Ġhard": 1749,
      "Ġenemy": 1750,
      "Ġrevenge": 1751,
      "Ġgeneral": 1752,
      "audio": 1753,
      "!'": 1754,
      "Ha": 1755,
      "ible": 1756,
      "vo": 1757,
      "ĠHere": 1758,
      "Ġwoo": 1759,
      "Ġduty": 1760,
      "enator": 1761,
      "Ġgrant": 1762,
      "Ġinf": 1763,
      "cept": 1764,
      "Ġitself": 1765,
      "amill": 1766,
      "Ġlose": 1767,
      "aunt": 1768,
      "Ġknows": 1769,
      "Ġcanst": 1770,
      "ĠSenator": 1771,
      "inks": 1772,
      "umber": 1773,
      "Ġmarried": 1774,
      "Ġthoughts": 1775,
      "Ġcharge": 1776,
      "Against": 1777,
      "Bec": 1778,
      "CIUS": 1779,
      "RICHARD": 1780,
      "Sp": 1781,
      "cester": 1782,
      "eep": 1783,
      "gu": 1784,
      "lou": 1785,
      "sue": 1786,
      "ua": 1787,
      "ĠYou": 1788,
      "Ġmorn": 1789,
      "Ġwear": 1790,
      "riage": 1791,
      "Ġread": 1792,
      "Ġdeli": 1793,
      "Ġspeed": 1794,
      "Ġquar": 1795,
      "Ġprof": 1796,
      "Ġtwenty": 1797,
      "Ġstands": 1798,
      "BAST": 1799,
      "Shepherd": 1800,
      "ched": 1801,
      "Ġhours": 1802,
      "Ġconfess": 1803,
      "Ġstreng": 1804,
      "SEBAST": 1805,
      "ithee": 1806,
      "SEBASTIAN": 1807,
      "OW": 1808,
      "cess": 1809,
      "ĠN": 1810,
      "Ġmock": 1811,
      "Ġfur": 1812,
      "Ġfore": 1813,
      "Ġfield": 1814,
      "ones": 1815,
      "Ġdiv": 1816,
      "Ġcar": 1817,
      "Ġyouth": 1818,
      "Ġpost": 1819,
      "Ġhell": 1820,
      "ingham": 1821,
      "Ġhalf": 1822,
      "oop": 1823,
      "Thus": 1824,
      "ĠRi": 1825,
      "olk": 1826,
      "fection": 1827,
      "ĠHast": 1828,
      "Ġjud": 1829,
      "ump": 1830,
      "Ġexec": 1831,
      "Ġfearful": 1832,
      "Ġcounsel": 1833,
      "amillo": 1834,
      "BION": 1835,
      "Com": 1836,
      "DEL": 1837,
      "Till": 1838,
      "most": 1839,
      "pare": 1840,
      "Ġter": 1841,
      "Ġmin": 1842,
      "Ġwret": 1843,
      "Ġbos": 1844,
      "Ġpar": 1845,
      "Ġbehold": 1846,
      "Ġinc": 1847,
      "Ġeach": 1848,
      "ads": 1849,
      "Ġrec": 1850,
      "Ġdel": 1851,
      "ĠCoriol": 1852,
      "ols": 1853,
      "Ġwork": 1854,
      "ortal": 1855,
      "Ġhearts": 1856,
      "Ġmarriage": 1857,
      "Ġdesp": 1858,
      "ĠClaudio": 1859,
      "itizens": 1860,
      "uckingham": 1861,
      "Ġresol": 1862,
      "MARCIUS": 1863,
      "ĠMontague": 1864,
      "loucester": 1865,
      "BIONDEL": 1866,
      "Ġbosom": 1867,
      "BIONDELLO": 1868,
      "Away": 1869,
      "MON": 1870,
      "Madam": 1871,
      "bly": 1872,
      "folk": 1873,
      "iers": 1874,
      "now": 1875,
      "ĠThe": 1876,
      "Ġtit": 1877,
      "Ġten": 1878,
      "Ġtale": 1879,
      "Ġbound": 1880,
      "Ġdam": 1881,
      "Ġcut": 1882,
      "ench": 1883,
      "Ġye": 1884,
      "Ġopen": 1885,
      "rah": 1886,
      "alm": 1887,
      "ĠCap": 1888,
      "Ġshort": 1889,
      "Ġknown": 1890,
      "ĠBuckingham": 1891,
      "Ġseek": 1892,
      "Ġharm": 1893,
      "Ġcompany": 1894,
      "Ġguilt": 1895,
      "Ġhighness": 1896,
      "Ġstrike": 1897,
      "Ġattend": 1898,
      "Ġserve": 1899,
      "Ġmurder": 1900,
      "ĠHastings": 1901,
      "Farewell": 1902,
      "HER": 1903,
      "OP": 1904,
      "chan": 1905,
      "hood": 1906,
      "Ġve": 1907,
      "ĠHe": 1908,
      "ĠAU": 1909,
      "Ġag": 1910,
      "Ġsat": 1911,
      "Ġside": 1912,
      "Ġwhi": 1913,
      "Ġwatch": 1914,
      "rest": 1915,
      "ished": 1916,
      "Ġfeel": 1917,
      "Ġdish": 1918,
      "Ġdist": 1919,
      "ents": 1920,
      "ander": 1921,
      "Ġsuit": 1922,
      "Ġloving": 1923,
      "ONIO": 1924,
      "Ġhonest": 1925,
      "Ġheavens": 1926,
      "Ġtrib": 1927,
      "MERLE": 1928,
      "Ġdraw": 1929,
      "Ġvoices": 1930,
      "Ġsomething": 1931,
      "ANTONIO": 1932,
      "Ġstrength": 1933,
      "ĠAUMERLE": 1934,
      "Marry": 1935,
      "Pray": 1936,
      "See": 1937,
      "ZALO": 1938,
      "fid": 1939,
      "ging": 1940,
      "Ġact": 1941,
      "Ġsake": 1942,
      "Ġwast": 1943,
      "Ġwonder": 1944,
      "Ġwidow": 1945,
      "Ġbit": 1946,
      "Ġcor": 1947,
      "Ġsto": 1948,
      "Ġstir": 1949,
      "ĠGentleman": 1950,
      "ĠGloucester": 1951,
      "ĠLanc": 1952,
      "Ġdidst": 1953,
      "Ġgentlemen": 1954,
      "Ġcloud": 1955,
      "Ġwomen": 1956,
      "ethinks": 1957,
      "Ġenemies": 1958,
      "GONZALO": 1959,
      "ĠLancaster": 1960,
      "Unt": 1961,
      "ives": 1962,
      "su": 1963,
      "Ġsing": 1964,
      "Ġmusic": 1965,
      "rew": 1966,
      "Ġbreat": 1967,
      "Ġdr": 1968,
      "Ġpra": 1969,
      "Ġpie": 1970,
      "Ġpale": 1971,
      "Ġgates": 1972,
      "oose": 1973,
      "race": 1974,
      "ils": 1975,
      "ĠCamillo": 1976,
      "Ġnext": 1977,
      "Ġknew": 1978,
      "Ġcoming": 1979,
      "Ġthanks": 1980,
      "Ġclose": 1981,
      "Ġpleasure": 1982,
      "Ġsouls": 1983,
      "ianca": 1984,
      "Ġcourse": 1985,
      "Ġenter": 1986,
      "Ġwithal": 1987,
      "Ġbrave": 1988,
      "Ġchee": 1989,
      "ceived": 1990,
      "Ġtitle": 1991,
      "DIO": 1992,
      "fter": 1993,
      "ne": 1994,
      "vour": 1995,
      "you": 1996,
      "Ġty": 1997,
      "Ġwa": 1998,
      "Ġbur": 1999,
      "Ġfit": 2000,
      "oward": 2001,
      "Ġgar": 2002,
      "Ġbecome": 2003,
      "etch": 2004,
      "etru": 2005,
      "Ġforg": 2006,
      "Ġweak": 2007,
      "Ġeither": 2008,
      "Ġlips": 2009,
      "rust": 2010,
      "els": 2011,
      "Ġjest": 2012,
      "Ġplain": 2013,
      "AUDIO": 2014,
      "Ġabs": 2015,
      "Ġpret": 2016,
      "claim": 2017,
      "Ġgrie": 2018,
      "CLAUDIO": 2019,
      "Ġchange": 2020,
      "MIONE": 2021,
      "ĠNorfolk": 2022,
      "CLIFFORD": 2023,
      "Ġsuffer": 2024,
      "Ġdeliver": 2025,
      "HERMIONE": 2026,
      "DA": 2027,
      "EDWARD": 2028,
      "LORD": 2029,
      "Most": 2030,
      "cher": 2031,
      "kes": 2032,
      "ses": 2033,
      "ufid": 2034,
      "ĠTh": 2035,
      "Ġsk": 2036,
      "Ġsame": 2037,
      "Ġsick": 2038,
      "Ġsign": 2039,
      "Ġwis": 2040,
      "Ġwall": 2041,
      "ready": 2042,
      "isf": 2043,
      "Ġcast": 2044,
      "irth": 2045,
      "chio": 2046,
      "Ġforb": 2047,
      "Ġforget": 2048,
      "oof": 2049,
      "ries": 2050,
      "Ġreg": 2051,
      "urp": 2052,
      "east": 2053,
      "Ġven": 2054,
      "Ġthemselves": 2055,
      "ĠBianca": 2056,
      "Ġworse": 2057,
      "ĠPom": 2058,
      "Ġtook": 2059,
      "Ġpoison": 2060,
      "Ġalong": 2061,
      "Ġrich": 2062,
      "Ġbreast": 2063,
      "ranio": 2064,
      "Ġconsul": 2065,
      "RANDA": 2066,
      "MIRANDA": 2067,
      "twas": 2068,
      "twere": 2069,
      "Ġcheer": 2070,
      "Ġpatience": 2071,
      "Ġmerry": 2072,
      "Ġorder": 2073,
      "etruchio": 2074,
      "ufidius": 2075,
      "HN": 2076,
      "Messenger": 2077,
      "OHN": 2078,
      "SA": 2079,
      "SON": 2080,
      "Servant": 2081,
      "lst": 2082,
      "oin": 2083,
      "ting": 2084,
      "Ġmouth": 2085,
      "Ġwed": 2086,
      "Ġbad": 2087,
      "Ġbook": 2088,
      "Ġfour": 2089,
      "Ġdu": 2090,
      "ĠIf": 2091,
      "Ġgave": 2092,
      "chm": 2093,
      "Ġissue": 2094,
      "ash": 2095,
      "Ġliber": 2096,
      "vern": 2097,
      "Ġself": 2098,
      "ions": 2099,
      "rows": 2100,
      "ally": 2101,
      "Ġoffice": 2102,
      "Ġalready": 2103,
      "Being": 2104,
      "Ġmove": 2105,
      "Ġvirtue": 2106,
      "Ġgiven": 2107,
      "Ġbattle": 2108,
      "ĠHereford": 2109,
      "Ġmorning": 2110,
      "Ġfurther": 2111,
      "Make": 2112,
      "Since": 2113,
      "mber": 2114,
      "nk": 2115,
      "pes": 2116,
      "rist": 2117,
      "she": 2118,
      "uous": 2119,
      "used": 2120,
      "Ġta": 2121,
      "Ġac": 2122,
      "oun": 2123,
      "Ġwise": 2124,
      "Ġburn": 2125,
      "orge": 2126,
      "Ġfrown": 2127,
      "Ġfeast": 2128,
      "Ġdire": 2129,
      "esh": 2130,
      "Ġlad": 2131,
      "Ġpay": 2132,
      "anus": 2133,
      "Ġgro": 2134,
      "ats": 2135,
      "Ġred": 2136,
      "Ġsoft": 2137,
      "each": 2138,
      "Ġsucc": 2139,
      "icer": 2140,
      "Ġblack": 2141,
      "Ġgoes": 2142,
      "Ġsworn": 2143,
      "ĠSignior": 2144,
      "elcome": 2145,
      "Ġprop": 2146,
      "Ġsons": 2147,
      "Ġfoe": 2148,
      "Ġext": 2149,
      "ĠTower": 2150,
      "Before": 2151,
      "Ġtrou": 2152,
      "Ġbegg": 2153,
      "Ġbegin": 2154,
      "Ġconsent": 2155,
      "dden": 2156,
      "Ġsoldiers": 2157,
      "Ġrequest": 2158,
      "ĠLucentio": 2159,
      "Ġbetween": 2160,
      "Ġquarrel": 2161,
      "Ġsatisf": 2162,
      "chmond": 2163,
      "AS": 2164,
      "Call": 2165,
      "IR": 2166,
      "Must": 2167,
      "NT": 2168,
      "Re": 2169,
      "Sw": 2170,
      "Such": 2171,
      "gare": 2172,
      "ires": 2173,
      "ures": 2174,
      "ung": 2175,
      "uff": 2176,
      "ĠFor": 2177,
      "hem": 2178,
      "Ġservant": 2179,
      "Ġbar": 2180,
      "Ġdro": 2181,
      "Ġdark": 2182,
      "Ġcr": 2183,
      "Ġcase": 2184,
      "Ġthri": 2185,
      "aris": 2186,
      "ots": 2187,
      "stand": 2188,
      "owers": 2189,
      "irm": 2190,
      "Ġloves": 2191,
      "ĠCh": 2192,
      "ends": 2193,
      "Ġbless": 2194,
      "empt": 2195,
      "Ġthence": 2196,
      "Ġworth": 2197,
      "ĠAufidius": 2198,
      "CATES": 2199,
      "Ġexp": 2200,
      "awd": 2201,
      "Ġpresence": 2202,
      "Ġpriv": 2203,
      "Unless": 2204,
      "Alas": 2205,
      "Ġwounds": 2206,
      "Ġdangerous": 2207,
      "Because": 2208,
      "garet": 2209,
      "CATESBY": 2210,
      "LY": 2211,
      "oll": 2212,
      "that": 2213,
      "Ġsigh": 2214,
      "Ġble": 2215,
      "ona": 2216,
      "onour": 2217,
      "Ġhot": 2218,
      "Ġgot": 2219,
      "Ġinter": 2220,
      "Ġund": 2221,
      "Ġev": 2222,
      "Ġsum": 2223,
      "Ġneither": 2224,
      "Ġvict": 2225,
      "emn": 2226,
      "ĠLond": 2227,
      "ĠSir": 2228,
      "ĠVols": 2229,
      "cient": 2230,
      "Ġwars": 2231,
      "Ġflatter": 2232,
      "Ġmighty": 2233,
      "Ġrespect": 2234,
      "Ġdread": 2235,
      "Ġbride": 2236,
      "Ġbrief": 2237,
      "Ġthrone": 2238,
      "Ġvoice": 2239,
      "Ġemb": 2240,
      "aptist": 2241,
      "Ġdeny": 2242,
      "Ġspoke": 2243,
      "Ġwater": 2244,
      "Ġvisit": 2245,
      "ĠLondon": 2246,
      "Both": 2247,
      "BIAN": 2248,
      "JOHN": 2249,
      "Lest": 2250,
      "Rome": 2251,
      "REY": 2252,
      "Yes": 2253,
      "eorge": 2254,
      "ip": 2255,
      "iant": 2256,
      "mand": 2257,
      "ught": 2258,
      "Ġest": 2259,
      "Ġmal": 2260,
      "Ġmortal": 2261,
      "Ġbow": 2262,
      "Ġbab": 2263,
      "Ġfra": 2264,
      "ern": 2265,
      "Ġhur": 2266,
      "Ġtown": 2267,
      "Ġoften": 2268,
      "Ġhaving": 2269,
      "right": 2270,
      "ided": 2271,
      "Ġsudden": 2272,
      "rum": 2273,
      "Ġancient": 2274,
      "Ġspeech": 2275,
      "Ġvow": 2276,
      "ĠGeorge": 2277,
      "Ġloved": 2278,
      "Ġkings": 2279,
      "ĠBaptist": 2280,
      "Ġworship": 2281,
      "LIA": 2282,
      "ĠParis": 2283,
      "Ġsafe": 2284,
      "ired": 2285,
      "ainted": 2286,
      "BAL": 2287,
      "ĠMargaret": 2288,
      "Ġprincely": 2289,
      "BRA": 2290,
      "Ġchamber": 2291,
      "Ġseems": 2292,
      "bey": 2293,
      "Ġbuy": 2294,
      "Ġdeeds": 2295,
      "Whom": 2296,
      "VERS": 2297,
      "ĠRichmond": 2298,
      "Ġbitter": 2299,
      "BIANCA": 2300,
      "BOW": 2301,
      "Welcome": 2302,
      "king": 2303,
      "ls": 2304,
      "lish": 2305,
      "mb": 2306,
      "rt": 2307,
      "sp": 2308,
      "ura": 2309,
      "ĠThou": 2310,
      "ĠThis": 2311,
      "Ġfres": 2312,
      "Ġfetch": 2313,
      "Ġcol": 2314,
      "Ġcross": 2315,
      "Ġcoward": 2316,
      "essed": 2317,
      "Ġlim": 2318,
      "Ġpen": 2319,
      "otion": 2320,
      "ated": 2321,
      "urch": 2322,
      "Ġknock": 2323,
      "antage": 2324,
      "oney": 2325,
      "Ġprot": 2326,
      "ĠGAU": 2327,
      "ĠLady": 2328,
      "ĠSaint": 2329,
      "ĠServant": 2330,
      "Ġkingdom": 2331,
      "ĠPl": 2332,
      "Ġsac": 2333,
      "ELBOW": 2334,
      "Ġheads": 2335,
      "Ġscorn": 2336,
      "Ġrage": 2337,
      "Ġappear": 2338,
      "Ġlead": 2339,
      "Ġwitness": 2340,
      "RIVERS": 2341,
      "Ġpatient": 2342,
      "Ġpromise": 2343,
      "Ġlament": 2344,
      "Ġvaliant": 2345,
      "ĠIsab": 2346,
      "Speak": 2347,
      "Ġsuccess": 2348,
      "ĠBaptista": 2349,
      "ĠGAUNT": 2350,
      "Bes": 2351,
      "Ere": 2352,
      "GUE": 2353,
      "Hold": 2354,
      "TY": 2355,
      "cy": 2356,
      "coun": 2357,
      "nown": 2358,
      "sper": 2359,
      "will": 2360,
      "xford": 2361,
      "ĠKING": 2362,
      "Ġign": 2363,
      "Ġaction": 2364,
      "Ġbro": 2365,
      "Ġbawd": 2366,
      "ities": 2367,
      "Ġcle": 2368,
      "Ġcreat": 2369,
      "Ġcap": 2370,
      "Ġlack": 2371,
      "Ġthrow": 2372,
      "Ġow": 2373,
      "Ġopp": 2374,
      "Ġgall": 2375,
      "Ġforward": 2376,
      "Ġeat": 2377,
      "Ġkins": 2378,
      "Their": 2379,
      "iff": 2380,
      "Ġang": 2381,
      "Ġviol": 2382,
      "antag": 2383,
      "Ġprin": 2384,
      "Ġprithee": 2385,
      "ĠMy": 2386,
      "Ġwash": 2387,
      "ortens": 2388,
      "aken": 2389,
      "ĠPetruchio": 2390,
      "Ġoffer": 2391,
      "Ġleast": 2392,
      "Ġslave": 2393,
      "Ġflesh": 2394,
      "ĠTranio": 2395,
      "Ġprepare": 2396,
      "Ġprayers": 2397,
      "then": 2398,
      "Ġappro": 2399,
      "TAGUE": 2400,
      "Ġtriump": 2401,
      "Ġmoon": 2402,
      "Ġcompl": 2403,
      "itted": 2404,
      "Ġtribunes": 2405,
      "Ġdrink": 2406,
      "ĠChrist": 2407,
      "Romeo": 2408,
      "ortensio": 2409,
      "Yea": 2410,
      "bit": 2411,
      "but": 2412,
      "ees": 2413,
      "joy": 2414,
      "ler": 2415,
      "oor": 2416,
      "ohem": 2417,
      "vest": 2418,
      "Ġid": 2419,
      "Ġsur": 2420,
      "Ġmid": 2421,
      "ines": 2422,
      "Ġfie": 2423,
      "Ġdest": 2424,
      "Ġnay": 2425,
      "Ġthither": 2426,
      "Ġhide": 2427,
      "athar": 2428,
      "Ġbeast": 2429,
      "ley": 2430,
      "Ġreb": 2431,
      "raw": 2432,
      "als": 2433,
      "alth": 2434,
      "cks": 2435,
      "thumber": 2436,
      "host": 2437,
      "asters": 2438,
      "feit": 2439,
      "aked": 2440,
      "pey": 2441,
      "Ġalmost": 2442,
      "ully": 2443,
      "Ġscar": 2444,
      "Ġsmall": 2445,
      "Ġpresently": 2446,
      "Ġfaults": 2447,
      "Ġdepart": 2448,
      "Ġsecret": 2449,
      "Ġsubjects": 2450,
      "Ġdefend": 2451,
      "Ġpossess": 2452,
      "atharina": 2453,
      "thumberland": 2454,
      "Con": 2455,
      "DI": 2456,
      "GI": 2457,
      "IEL": 2458,
      "Pl": 2459,
      "VIR": 2460,
      "Whi": 2461,
      "aul": 2462,
      "hind": 2463,
      "ying": 2464,
      "Ġtear": 2465,
      "Ġwert": 2466,
      "rey": 2467,
      "Ġben": 2468,
      "Ġbase": 2469,
      "Ġbirth": 2470,
      "Ġfill": 2471,
      "Ġfond": 2472,
      "Ġlab": 2473,
      "arl": 2474,
      "Ġpain": 2475,
      "inger": 2476,
      "Ġbec": 2477,
      "Ġform": 2478,
      "Ġeas": 2479,
      "Ġstru": 2480,
      "Ġliving": 2481,
      "rue": 2482,
